"About Path Finder" = "Om Path Finder";
"Add Icon Preview" = "Legg til symbolforhåndsv.";
"Add to Applications" = "Legg til i Programmer";
"Add to Drop Stack" = "Legg til i Drop Stack";
"Add to Favorites" = "Legg til i Favoritter";
"After" = "Etter";
"Align Left" = "Venstrejustert";
"Align Right" = "Høyrejustert";
"Allow Editing" = "Tillat redigering";
"Allow Hyphenation" = "Tillat orddeling";
"Any" = "Minst én";
"Any Date" = "Alle datoer";
"Applications" = "Programmer";
"Attributes" = "Attributer";
"Back" = "Tilbake";
"Baseline" = "Skriftlinje";
"Before" = "Før";
"Begins With" = "Begynner med";
"Bigger" = "Større";
"Blue" = "Blå";
"Blue Background" = "Blå bakgrunn";
"Bold" = "Uthevet";
"Bookmarks Bar" = "Bokmerkelinje";
"Bottom Drawer" = "Nedre skuff";
"Bring All to Front" = "Legg alle øverst";
"Burn..." = "Brenn...";
"Capitalize" = "Bruk kapitéler";
"Center" = "Sentrert";
"Change Desktop Background..." = "Endre skrivebordsbakgrunn...";
"Change Extension" = "Endre filendelse";
"Check Document Now" = "Kontroller dokument nå";
"Check Grammar With Spelling" = "Kontroller gramatikk og stavemåte";
"Check Spelling" = "Kontroller stavemåte";
"Check Spelling As You Type" = "Stavekontroll mens du skriver";
"Check Spelling While Typing" = "Kontroller stavemåte mens du skriver";
"Check for Updates..." = "Se etter oppdateringer...";
"Clear" = "Fjern";
"Clear History" = "Tøm historikk";
"Clear Menu" = "Tøm meny";
"Clone" = "Klon";
"Close All" = "Lukk alle";
"Close Other Tabs" = "Lukk andre faner";
"Close Tab" = "Lukk fane";
"Close Window" = "Lukk vindu";
"Combine as Tabs" = "Kombiner som faner";
"Command" = "Kommando";
"Commands" = "Kommandoer";
"Compress" = "Komprimer";
"Compress and Email..." = "Komprimer og send som epost-vedlegg...";
"Compress with Format" = "Komprimer med format";
"Computer" = "Maskin";
"Connect to Server..." = "Koble til tjener";
"Console Window" = "Konsoll-vindu";
"Contains" = "Inneholder";
"Content" = "Innhold";
"Contents" = "Innhold";
"Controls" = "Kontroller";
"Convert Image..." = "Konverter bilde...";
"Copy" = "Kopier";
"Copy Font" = "Kopier font";
"Copy Path" = "Kopier bane";
"Copy Ruler" = "Kopier linjal";
"Copy Style" = "Kopier stil";
"Copy to..." = "Kopier til...";
"Correct Spelling Automatically" = "Korriger stavemåte automatisk";
"Create .Mac Account..." = "Opprett .Mac-konto...";
"Created" = "Opprettet";
"Customize Menu..." = "Tilpass meny...";
"Customize Toolbar..." = "Tilpass verktøylinje...";
"Cut" = "Klipp ut";
"Data Detectors" = "Datadetektorer";
"Decompress" = "Dekomprimer";
"Default" = "Standard";
"Delete..." = "Slett...";
"Directory Listing" = "Kataloginnhold";
"Disable Finder's \"Remove from Dock\"" = "Deaktiver Finders «Fjern fra Dock»";
"Disallow Hyphenation" = "Ikke tillat orddeling";
"Documents" = "Dokumenter";
"Downloads" = "Nedlastinger";
"Drop Stack" = "Flytt-og-slipp-hylle";
"Duplicate" = "Dupliser";
"Edit" = "Rediger";
"Edit Image..." = "Rediger bilde...";
"Eject" = "Mat ut";
"Eject %@" = "Mat ut %@";
"Email..." = "Send som epost-vedlegg";
"Empty Trash" = "Tøm papirkurv";
"Empty Trash for" = "Tøm papirkurv for";
"Enable Finder's \"Remove from Dock\"" = "Aktiver Finders «Fjern fra Dock»";
"Enclosing Folder" = "Overordnet mappe";
"Ends With" = "Slutter med";
"Enter Registration Code..." = "Skriv inn registreringskode...";
"Erase Disc..." = "Slett plate...";
"Everywhere" = "Overalt";
"Exactly" = "Nøyaktig";
"Extension" = "Filendelse";
"Favorites" = "Favoritter";
"Feedback" = "Forslag";
"File" = "Arkiv";
"Filter" = "Filtrer";
"Find" = "Finn";
"Find File..." = "Finn fil...";
"Find Next" = "Finn neste";
"Find Previous" = "Finn forrige";
"Find Text" = "Finn tekst";
"Find Text..." = "Finn tekst...";
"Find Window" = "Søkevindu";
"Find..." = "Finn...";
"Float" = "Gjør flytende";
"Float Trash Can" = "Papirkurv øverst";
"Folders" = "Mapper";
"Fonts..." = "Fonter...";
"Force Quit %@..." = "Tvangsavslutt %@...";
"Forward" = "Fram";
"Frameworks" = "Rammeverk";
"Function" = "Funksjon";
"GB" = " GB";
"Get Info" = "Vis info";
"Go" = "Gå";
"Go to Folder..." = "Gå til mappe...";
"Gray" = "Grå";
"Greater than" = "Større enn";
"Green" = "Grønn";
"Group" = "Gruppe";
"Help" = "Hjelp";
"Hide %@" = "Skjul %@";
"Hide Bookmarks Bar" = "Skjul bokmerkelinje";
"Hide Desktop Trash Can" = "Skjul papirkurv på skrivebordet";
"Hide Device" = "Skjul enhet";
"Hide Drop Stack" = "Skjul Drop Stack";
"Hide Extension" = "Skjul filendelse";
"Hide File Names" = "Skjul filnavn";
"Hide Finder's Desktop" = "Skjul Finders skrivebord";
"Hide Others" = "Skjul andre";
"Hide Package Contents" = "Skjul innholdet i pakken";
"Hide Path Finder" = "Skjul Path Finder";
"Hide Path Navigator" = "Skjul Path Navigator";
"Hide Processes" = "Skjul prosesser";
"Hide Recent Applications" = "Skjul sist brukte programmer";
"Hide Search" = "Skjul søk";
"Hide Section" = "Skjul seksjon";
"Hide Shelf" = "Skjul hylle";
"Hide Tab Bar" = "Skjul fanelinje";
"Hide Terminal" = "Skjul Terminal";
"Hide Toolbar" = "Skjul verktøylinjen";
"Hide Trash Can" = "Skjul papirkurv";
"Hides on Deactivate" = "Skjules ved deaktivering";
"Home" = "Hjem";
"Horizontal Tab" = "Horisontal fane";
"Icon Layout" = "Symbolvisning";
"Icon Size" = "Symbolstørrelse";
"Image Size" = "Bildestørrelse";
"Images" = "Bilder";
"Invisible" = "Usynlig";
"Invisibles" = "Usynlige";
"Is" = "Er";
"Italic" = "Kursiv";
"Jump to Selection" = "Gå til markering";
"Justify" = "Justering";
"KB" = " kB";
"Kern" = "Kniping";
"Keywords" = "Nøkkelord";
"Kind" = "Type";
"Label" = "Etikett";
"Large" = "Stor";
"Larger" = "Større";
"Last Modified" = "Sist endret";
"Last Opened" = "Sist åpnet";
"Launch Application..." = "Kjør program...";
"Launch as Root" = "Åpne med rotrettigheter";
"Left Drawer" = "Venstre skuff";
"Left to Right" = "Mot høyre";
"Less than" = "Mindre enn";
"Ligature" = "Ligatur";
"Local Disks" = "Lokale disker";
"Local Volumes" = "Lokale volumer";
"Localization..." = "Lokalisering...";
"Localized Strings" = "Lokaliserte strenger";
"Locked" = "Låst";
"Loosen" = "Løsere";
"Lower" = "Senk";
"MB" = " MB";
"Mac Help" = "Mac Hjelp";
"Make Alias" = "Lag alias";
"Make Lower Case" = "Bruk små bokstaver";
"Make Path Finder Alias" = "Opprett Path Finder alias";
"Make Plain Text" = "Gjør til Ren tekst";
"Make Rich Text" = "Gjør til Rik tekst";
"Make Symbolic Link" = "Lag UNIX-kobling";
"Make Upper Case" = "Bruk store bokstaver";
"Man to PDF..." = "Man til PDF...";
"Medium" = "Middels";
"Menu Size" = "Menystørrelse";
"Minimize" = "Minimer";
"Minimize All" = "Minimer alle";
"Module Windows" = "Modulvinduer";
"Modules" = "Moduler";
"More" = "Mer";
"Move to Trash" = "Flytt til papirkurv";
"Move to..." = "Flytt til...";
"Movies" = "Filmer";
"Music" = "Musikk";
"My iDisk" = "Min iDisk";
"Name" = "Navn";
"Name Below Icon" = "Navn under symbol";
"Name Right of Icon" = "Navn til høyre for symbol";
"Network Activity Window" = "Nettverksaktivitetsvindu";
"Network Volumes" = "Nettverksvolumer";
"New" = "Ny";
"New Browser" = "Nytt vindu";
"New File" = "Ny fil";
"New File..." = "Ny fil...";
"New Folder..." = "Ny mappe...";
"New HTML File" = "Ny HTML-fil";
"New Instance" = "Ny programforekomst";
"New Sidebar..." = "Nytt sidefelt...";
"New Tab" = "Ny fane";
"New Terminal" = "Nytt terminalvindu";
"New Text File" = "Ny tekstfil";
"Next Window" = "Neste vindu";
"None" = "Ingen";
"Number of Columns" = "Antall kolonner";
"Open" = "Åpne";
"Open Finder" = "Åpne Finder";
"Open Package" = "Åpne pakken";
"Open Recent" = "Åpne sist brukte";
"Open Text File..." = "Åpne tekstfil...";
"Open in Tab" = "Åpne i fane";
"Open in Terminal" = "Åpne i Terminal";
"Open with" = "Åpne i...";
"Open with %@" = "Åpne med %@";
"Open with..." = "Åpne i...";
"Orange" = "Oransje";
"Other" = "Annet";
"Other User's Public Folder..." = "Annen brukers Public-mappe...";
"Other User's iDisk..." = "Annen brukers iDisk...";
"Other..." = "Annet...";
"Owner" = "Eier";
"Page Setup..." = "Utskriftsformat...";
"Parent" = "Overliggende";
"Paste" = "Lim inn";
"Paste Font" = "Lim inn font";
"Paste Item" = "Lim inn objekt";
"Paste Ruler" = "Lim inn linjal";
"Paste Style" = "Lim inn stil";
"Pasteboards" = "Utklippstavler";
"Path Finder Help" = "Path Finder Hjelp";
"Plugins" = "Pluginmoduler";
"Preferences" = "Valg";
"Preferences..." = "Valg...";
"Presentations" = "Presentasjoner";
"Prevent Editing" = "Ikke tillat redigering";
"Preview" = "Forhåndsvisning";
"Preview Window" = "Forhåndsvisningsvindu";
"Print Selection..." = "Skriv ut markering...";
"Print..." = "Skriv ut...";
"Printers" = "Skrivere";
"Process Window" = "Prosess-vindu";
"Processes" = "Prosesser";
"Purchase" = "Kjøp";
"Purchase Path Finder..." = "Kjøp Path Finder...";
"Purple" = "Lilla";
"Quit %@" = "Avslutt %@";
"Quit All" = "Avslutt Alle";
"Quit Finder" = "Avslutt Finder";
"Quit Path Finder" = "Avslutt Path Finder";
"Raise" = "Hev";
"Recent Applications" = "Sist brukte programmer";
"Recent Documents" = "Sist brukte filer";
"Recent Files" = "Sist brukte filer";
"Recent Folders" = "Sist brukte mapper";
"Recent Searches" = "Tidligere søk";
"Recent Servers" = "Sist brukte tjenere";
"Red" = "Rød";
"Redo" = "Utfør likevel";
"Reload" = "Last inn på nytt";
"Remove" = "Fjern";
"Remove Icon Preview" = "Fjern symbolforhåndsv.";
"Remove Sidebar" = "Fjern skuff";
"Rename" = "Gi nytt navn";
"Report" = "Rapport";
"Reports" = "Rapporter";
"Reveal in Finder" = "Vis i Finder";
"Reveal in Path Finder" = "Vis i Path Finder";
"Reveal in Path Finder Toolbar Item" = "«Vis i Path Finder» verktøylinjeobjekt";
"Revert" = "Tilbake til arkivert";
"Right Drawer" = "Høyre skuff";
"Running" = "Aktive";
"SVN Window" = "SVN vindu";
"Sample" = "Prøve";
"Save" = "Arkiver";
"Save All" = "Arkiver alle";
"Save As..." = "Arkiver som...";
"Screen Capture" = "Skjermbilde";
"Screen Capture to Clipboard" = "Skjermbilde til utklippstavlen";
"Screen Capture..." = "Skjermbilde...";
"Search" = "Søk";
"Secure Delete..." = "Sikker sletting...";
"Secure Empty Trash" = "Sikker tømming";
"Secure Empty Trash for" = "Sikker tømming for";
"Select All" = "Marker alt";
"Select Next Tab" = "Gå til neste fane";
"Select Previous Tab" = "Gå til forrige fane";
"Select..." = "Velg...";
"Selected Items" = "Markerte objekter";
"Selection" = "Markering";
"Servers" = "tjenere";
"Services" = "Tjenester";
"Set Menu Keys..." = "Menysnarveier...";
"Shelf" = "Skuff";
"Shelf Window" = "Skuffvindu";
"Show" = "Vis";
"Show All" = "Vis alle";
"Show Colors" = "Vis farger";
"Show Desktop" = "Vis skrivebord";
"Show Desktop Trash Can" = "Vis papirkurv på skrivebordet";
"Show Drawers" = "Vis skuffer";
"Show Drop Stack" = "Vis Drop Stack";
"Show File Names" = "Vis filnavn";
"Show Finder's Desktop" = "Vis Finders skrivebord";
"Show Fonts" = "Vis fonter";
"Show Icons" = "Vis symboler";
"Show Inspector" = "Vis inspektør";
"Show Invisible Files" = "Vis usynlige filer";
"Show Original" = "Vis original";
"Show Package Contents" = "Vis innholdet i pakken";
"Show Processes" = "Vis prosesser";
"Show Recent Applications" = "Vis sist brukte programmer";
"Show Ruler" = "Vis linjal";
"Show Terminal" = "Vis Terminal";
"Show Trash Can" = "Vis papirkurv";
"Show View Options" = "Vis visningsvalg";
"Show in New Window" = "Vis i nytt vindu";
"Sidebar" = "Skuff";
"Since Yesterday" = "Siden i går";
"Size" = "Størrelse";
"Slideshow" = "Lysbildeserie";
"Small" = "Liten";
"Smaller" = "Mindre";
"Smart Copy/Paste" = "Smart kopier/lim inn";
"Smart Dashes" = "Smarte tankestreker";
"Smart Links" = "Smarte koblinger";
"Smart Quotes" = "Smarte anførselstegn";
"Smart Sorting On" = "Smart sortering på";
"Sort Ascending" = "Stigende rekkefølge";
"Sort Descending" = "Sorter synkende";
"Sort Direction" = "Sorteringsretning";
"Sort by" = "Sorter etter";
"Special Characters..." = "Spesialtegn...";
"Speech" = "Tale";
"Spelling" = "Stavekontroll";
"Spelling and Grammar" = "Rettskrivning og gramatikk";
"Spelling..." = "Stavekontroll...";
"Spotlight Panel" = "Spotlight-panel";
"Start Speaking" = "Start tale";
"Status Bar" = "Statuslinje";
"Stop Speaking" = "Stopp tale";
"Stuff" = "Pakk";
"Stuff and BinHex" = "Stuff og BinHex";
"Stuff and MacBinary" = "Stuff og MacBinary";
"Stuff with Password..." = "Stuff med passord...";
"Subscribe to Newsletter..." = "Abbonér på nyhetsbrev...";
"Subscript" = "Senket tekst";
"Substitutions" = "Automatiske endringer";
"Superscript" = "Hevet tekst";
"Symbol Table" = "Symboltabell";
"System Profile" = "Systemprofil";
"Tab Bar" = "Fanelinje";
"Tar and BZip" = "Tar og BZip";
"Tar and GZip" = "Tar og GZip";
"Tar and Unix Compress" = "Tar og Unix Compress";
"Text" = "Tekst";
"Text Editor" = "Tekstredigeringsprogram";
"Text Replacement" = "Teksterstatting";
"Themes" = "Temaer";
"This Month" = "Denne måneden";
"This week" = "Denne uken";
"Tighten" = "Tettere";
"Today" = "I dag";
"Tool Windows" = "Verktøy-vinduer";
"Top to Bottom" = "Nedover";
"Touch" = "Oppdater dato";
"Transformations" = "Endre bokstavtype";
"Transparency..." = "Gjennomsiktighet...";
"Trash" = "Papirkurv";
"Trash Size" = "Papirkurvstørrelse";
"Underline" = "Understreket";
"Undo" = "Gjør om";
"Unix Compress" = "UNIX komprimering";
"Upgrade" = "Oppgrader";
"Use All" = "Bruk alle";
"Use Default" = "Bruk standard";
"Use None" = "Ingen";
"Use Selection for Find" = "Bruk markering for Finn";
"Utilities" = "Verktøy";
"Verify Archive" = "Verifiser arkiv";
"View" = "Vis";
"View Trash for" = "Vis papirkurv for for";
"View as Hex" = "Vis som hex";
"Volumes" = "Volumer";
"Window" = "Vindu";
"Within Last 2 months" = "I løpet av de to siste månedene";
"Within Last 2 weeks" = "I løpet av de to siste ukene";
"Wrap to Page" = "Tilpass til side";
"Wrap to Window" = "Tilpass til vindu";
"Yellow" = "Gul";
"Zip and UU" = "Zip og UU";
"Zip with Password..." = "Zip med passord...";
"Zoom In" = "Zoom inn";
"Zoom Out" = "Zoom ut";
"as Columns" = "som kolonner";
"as Icons" = "som symboler";
"as List" = "som liste";

/* ==== UNLOCALIZED ==== */

"Accepts Dropped Items" = "Accepts Dropped Items";
"AppleSingle" = "AppleSingle";
"BZip" = "BZip";
"BinHex (.hqx)" = "BinHex (.hqx)";
"Class Dump" = "Class Dump";
"Clear Recents" = "Clear Recents";
"Cocoatech Home" = "Cocoatech Home";
"Cocoatech Support" = "Cocoatech Support";
"Control" = "Control";
"Cover Flow" = "Cover Flow";
"Defaults" = "Defaults";
"Disassemble" = "Disassemble";
"Double %@" = "Double %@";
"Dual Browser" = "Dual Browser";
"Edit Tab Sets..." = "Edit Tab Sets...";
"FTP Servers" = "FTP Servers";
"File Servers" = "File Servers";
"Font" = "Font";
"Format" = "Format";
"GZip" = "GZip";
"Get Summary Info" = "Get Summary Info";
"HFS" = "HFS";
"Help Videos" = "Help Videos";
"Keep Drop Stack Open" = "Keep Drop Stack Open";
"Keep Path Trail" = "Keep Path Trail";
"LHa" = "LHa";
"MacBinary (.bin)" = "MacBinary (.bin)";
"New Tab Set..." = "New Tab Set...";
"No Recents" = "No Recents";
"Open Selection" = "Open Selection";
"Open with TextEdit" = "Open with TextEdit";
"Option" = "Option";
"PDF" = "PDF";
"Path Finder" = "Path Finder";
"Path Navigator" = "Path Navigator";
"Position Above Browser" = "Position Above Browser";
"Position Below Browser" = "Position Below Browser";
"Private Frameworks" = "Private Frameworks";
"Provide Path Finder Feedback" = "Provide Path Finder Feedback";
"Quick Look" = "Quick Look";
"Reveal Collapsed View" = "Reveal Collapsed View";
"Shift" = "Shift";
"Show Back Button" = "Show Back Button";
"Show Color Options" = "Show Color Options";
"Show Substitutions" = "Show Substitutions";
"Size Browser" = "Size Browser";
"Spotlight" = "Spotlight";
"StuffIt" = "StuffIt";
"Support" = "Support";
"Tab Sets" = "Tab Sets";
"Tar" = "Tar";
"Telnet Servers" = "Telnet Servers";
"Terminal" = "Terminal";
"Toggle Browser Pane" = "Toggle Browser Pane";
"UNIX" = "UNIX";
"URL" = "URL";
"UU" = "UU";
"UnStuff" = "UnStuff";
"Upgrade .Mac Account..." = "Upgrade .Mac Account...";
"Vertical Tab" = "Vertical Tab";
"Volumes Report" = "Volumes Report";
"Web Servers" = "Web Servers";
"Zip" = "Zip";
"Zoom" = "Zoom";
"at End" = "at End";
"by Extension" = "by Extension";
"by Kind" = "by Kind";
"by Name" = "by Name";
"iChats" = "iChats";
"iDisk" = "iDisk";
"in Submenu" = "in Submenu";
